option_kg_tmp = 'Керектүү варианты тандаңыз'
option_ru_tmp = 'Выберите нужный вариант'

# Адрес и график---------------------------------------------------------
consulate_open_ru_tmp = 'Прием граждан осуществляется ежедневно в рабочие дни, установленные Трудовым кодексом \
и законодательством Кыргызской Республики. \n\n\
<b>График работы:</b>\n\
Понедельник – пятница с 9.00 до 18.00 ч.\n\
Суббота, воскресенье – выходные дни \n\n\
<b>Адрес:</b> Москва, ул. Большая Ордынка, 62 стр. 2 (вход с Погорельского переулка)'

consulate_open_kg_tmp = 'Жарандарды кабыл алуу күн сайын Эмгек кодексинде жана \
Кыргыз Республикасынын мыйзамдарында белгиленген жумуш күндөрү жүргүзүлөт. \n\n\
<b>Иш тартиби:</b>\n\n\
Дүйшөмбү – жума 9.00дөн 18.00го чейин;\n\
Ишемби, жекшемби – дем алыш күндөрү. \n\n\
<b>Дареги:</b> Москва ш., Большая Ордынка к., 62/2'


# Контакты
contact_kg_tmp = '<b>Бул баракча маалыматты таркатуу максатында түзүлгөн.</b> \
Бардык суроолор боюнча Элчиликке <b><i>kgembassy.ru@mfa.gov.kg.</i></b> \
электрондук дареги аркылуу кайрылыңыз\n\n\
<b>Тез арада консулдук жана юридикалык жардамды талап кылган оор кырдаалга туш болгон учурларда \
Кыргыз Республикасынын жарандары төмөнкү ыкчам байланыш телефондору боюнча \
кайрылса болот: +7 (925) 285 50 47; +7 (925) 115 50 47.</b>'

contact_ru_tmp = '<b>Данная страница носит информационный характер.</b> По всем \
возникающим вопросам необходимо обращаться по электронной почте: <b><i>kgembassy.ru@mfa.gov.kg</i></b>\n\n\
<b>В случаях возникновения сложной ситуации, требующей незамедлительного получения юридической \
и консульской помощи, граждане Кыргызской Республики могут обращаться \
по следующим телефонам горячей линии: +7 (925) 285 50 47; +7 (925) 115 50 47.</b>'


# Паспорт------------------------------------------------------------- <b></b>  <i></i>
passport_kg_tmp = '<i>Кыргыз Республикасынын паспортун алуу үчүн <b>алдын ала электрондук жазуу талап кылынат.</b> \
Балдарга паспорт берүү учурунда <b>ар бир бала өзүнчө</b> катталууга тийиш.</i>\n\n\
Керектүү варианты тандаңыз'

passport_ru_tmp = '<i>Обращаем внимание, что для подачи документов на оформление паспорта Кыргызской \
Республики <b>обязательно требуется предварительная электронная запись</b>. В случае оформления \
паспортов детям, необходимо <b>каждого ребенка записать по отдельности.</b></i>\n\n\
Выберите нужный вариант'

passport_kg_ogpBefore18_tmp = '<b>18-жашка чыга элек Кыргыз Республикасынын жаранынын атына КРнын жалпы жарандык паспортун \
тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-  Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-  Баланын паспорту (мурда таризделген болсо) (түп нускасы);\n\
-  Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус тилине котормосу \
(РФнын жарандарынан тышкары) жана Кыргыз Республикасынын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан \
күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда анын Кыргыз Республикасынын \
жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Жашы бойго жете элек Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу \
күбөлүгүнүн түп нускасы керектелет. Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн \
катышуулары зарыл.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт. \n\
# <b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
# негизинде кабыл алынат.'

passport_ru_ogpBefore18_tmp = '<b>Для граждан Кыргызской Республики, не достигших 18-летнего возраста, требуются нижеследующие \
документы при первичном оформлении/обмене общегражданского (заграничного) паспорта Кыргызской Республики:</b>\n\n\
-  Свидетельство о рождении ребенка (оригинал);\n\
-  Паспорт ребенка (оригинал) (при наличии);\n\
-  Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо предоставить перевод его \
паспорта (за исключением граждан Российской Федерации) и нотариальное заверенное его согласие на получение ребенком гражданства \
КР и оформление общегражданского паспорта Кыргызской Республики.\n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из родителей, \
необходимо предъявить нотариальное заверенное его согласие на получение ребенком гражданства Кыргызской Республики и \
оформление общегражданского паспорта Кыргызской Республики.\n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина Кыргызской Республики необходимо предоставить \
оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты. \
# Размер консульского сбора для граждан КР, <b>не достигших 16-летнего возраста</b> составляет <b>15$</b>+сбор в ГРС в \
# среднем <b>10$</b>.\n\n\
# Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'



passport_kg_ogpAfter18Tern_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын \
жарандын атына Кыргыз Республикасынын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет <i>(паспорттун мөөнөтү өтүп кеткен же паспорт бузулуп \
калган учурларда):</i></b>\n\n\
-  Жалпы жарандык паспорт (түп нускасы);\n\n\
<i>Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын \
алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет.\n\n\
Эгерде жарандын документтеринде же маалыматтарды \
камтыган базаларда катаа бар болсо, Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы \
тууралуу күбөлүгүнүн түп нускасын жана башка документтерди сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_ogpAfter18Tern_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта Кыргызской Республики (ввиду истечения срока действия/порчи \
паспорта):</b>\n\n\
-	Общегражданский паспорт (оригинал);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина Кыргызской Республики необходимо предоставить оригинал свидетельства \
о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное \
лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные документы, \
необходимые для положительного рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'



passport_kg_ogpAfter18Loss_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын жарандын атына Кыргыз Республикасынын жалпы жарандык паспортун \
тариздөө максатында төмөндөгү документтер керектелет (паспортту жоготуп же уурдатып алган учурларда):</b>\n\n\
-  Туулгандыгы тууралуу күбөлүк (түп нускасы);\n\
-  Жоготулган же уурдатылган жалпы жарандык паспортунун көчүрмөсү;\n\n\
<i>Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы \
керектелет.\n\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасын \
жана башка документтерди сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_ogpAfter18Loss_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта Кыргызской Республики ввиду утери/кражи:</b>\n\n\
-	Свидетельство о рождении (оригинал);\n\
-	Копия утерянного общегражданского паспорта Кыргызской Республики (при наличии);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина Кыргызской Республики необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах \
данных, консульское должностное лицо вправе запросить у заявителя иные документы, необходимые для \
положительного рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'



passport_kg_ogpAfter18Change_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын жарандын атына Кыргыз Республикасынын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн учурунда):</b>\n\n\
-	Жалпы жарандык паспорт (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, Элчиликтин Консулдук \
бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасын жана башка документтерди \
сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_ogpAfter18Change_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта Кыргызской Республики (ввиду изменения персональных данных):</b>\n\n\
-	Общегражданский паспорт Кыргызской Республики;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти супруга/супруги \
(оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное лицо \
вправе запросить у заявителя иные документы, необходимые для положительного рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'


# ID паспорт
passport_kg_idpBefore18_tmp = '<b>18-жашка чыга элек Кыргыз Республикасынын жаранынын атына Кыргыз Республикасынын идентификациялык \
картасын тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-	Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-	Баланын паспорту (мурда таризделген болсо) (түп нускасы);\n\
-	Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус \
тилине котормосу (Россия Федерациясынын жарандарынан тышкары) жана Кыргыз Республикасынын жарандыгын жана Кыргыз Республикасынын паспортун тариздөө \
боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет. \n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда \
анын Кыргыз Республикасынын жарандыгын жана Кыргыз Республикасынын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн \
макулдугу керектелет. \n\n\
Жашы бойго жете элек Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк \
маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет.\n\n\
Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн катышуулары зарыл.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт. \n\
# <b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
# негизинде кабыл алынат.'

passport_ru_idpBefore18_tmp = '<b>Для граждан Кыргызской Республики, не достигших 18-летнего возраста, требуются \
нижеследующие документы при первичном оформлении/обмене идентификационной карты Кыргызской Республики:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорт несовершеннолетнего гражданина Кыргызской Республики (оригинал) (при наличии);\n\
-	Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо \
предоставить перевод его паспорта (за исключением граждан Российской Федерации) и нотариальное заверенное его \
согласие на получение ребенком гражданства Кыргызской Республики и оформление идентификационной карты КР. \n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из \
родителей, необходимо предъявить нотариальное заверенное его согласие на получение ребенком \
гражданства Кыргызской Республики и оформление идентификационной карты Кыргызской Республики. \n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина Кыргызской Республики необходимо \
предоставить оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты. \
# Размер консульского сбора для граждан КР, <b>не достигших 16-летнего возраста</b> составляет <b>15$</b>+сбор в ГРС в \
# среднем <b>10$</b>.\n\n\
# Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'



passport_kg_idpAfter18Tern_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын жаранынын атына Кыргыз Республикасынын идентификациялык картасын \
алмаштыруу максатында төмөндөгү документтер керектелет (паспорттун мөөнөтү өтүп кеткен же бузулуп \
калган учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп \
нускасы керектелет.\n\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \
түп нускасын жана башка документтерди сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_idpAfter18Tern_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентфикационной карты Кыргызской Республики ввиду истечения срока действия/порчи паспорта:</b>\n\n\
-	Идентификационная карта  (оригинал);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина Кыргызской Республики необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные \
документы, необходимые для положительного рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'


passport_kg_idpAfter18Loss_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын жаранынын атына Кыргыз Республикасынын идентификациялык \
картасын  алмаштыруу максатында төмөндөгү документтер керектелет (паспортту жоготуп \
же уурдатып алган учурларда):</b>\n\n\
-	Туулгандыгы тууралуу күбөлүк (түп нускасы);\n\
-	Жоготулган же уурдатылган идентификациялык картасынын көчүрмөсү;\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн \
түп нускасы керектелет.\n\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \n\
түп нускасы жана башка документтерди сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_idpAfter18Loss_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентификаицонной карты Кыргызской Республики ввиду утери/кражи:</b>\n\n\
-	Свидетельство о рождении (оригинал);\n\
-	Копия утерянной идентификационной карты Кыргызской Республики (при наличии);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина Кыргызской Республики необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'


passport_kg_idpAfter18Change_tmp = '<b>18-жашка чыккан Кыргыз Республикасынын жаранынын атына Кыргыз Республикасынын идентификациялык \
картасын алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн \
учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп \
нускасын жана башка документтерди сурамжылашы мүмкүн.\n\n\
Паспортту тариздөө үчүн арыз ээсинин сүрөтү талап кылынбайт! Сүрөткө тартуу Элчиликтин Консулдук бөлүмүнүн \
кызматкерлери тарабынан документтерди тапшырган күнү жүргүзүлөт.</i>'
# <b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
# карта аркылуу жүргүзүлөт.\n\
# <b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
# орточо эсеп менен <b>10$</b> түзөт.'

passport_ru_idpAfter18Change_tmp = '<b>Для граждан Кыргызской Республики, достигших 18-летнего возраста, требуются \
нижеследующие документы при обмене идентификационной карты Кыргызской Республики (ввиду изменения персональных данных):</b>\n\n\
-	Идентификационная карта Кыргызской Республики;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.\n\
<b>Прим.:</b> Фотография заявителя не требуется! Фотографирование осуществляется в день подачи документов сотрудниками \
Консульского отдела Посольства.</i>'
# <b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
# расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
# <b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.'



# Водительское удостоверение-------------------------------------------------------------
driversLincense_kg_tmp = '<b>Айдоочулардын күбөлүктөрүн алмаштыруу төмөнкүдөй негиздер боюнча жүргүзүлөт:</b>\n\
1)	айдоочунун күбөлүгүнүн мөөнөтү аяктаганда;\n\
2)	айдоочунун күбөлүгүндө камтылган ээсинин жеке маалыматтары өзгөргөндө;\n\
3)	айдоочунун күбөлүгү эскиргендиктен же бузулгандыктан пайдаланууга жарамсыз болуп калса;\n\
4)	айдоочунун күбөлүгүн жоготкондо.\n\n\
<b>Кыргыз Республикасынын мурда берилген улуттук айдоочулук күбөлүгүн алмаштырууда \
төмөнкү документтер тапшырылууга тийиш:</b>\n\
1.	Кыргыз Республикасынын жаранынын паспорту (ID-карта) же Кыргыз Республикасынын жалпы жарандык паспорту;\n\
2.	Россия Федерациясынын медициналык мекемеси тарабынан берилген, алган датасы 12 айдан ашпоого \
тийиш болгон медициналык текшерүүдөн өткөндүгүн ырастоочу документ (наркологиялык экспертиза, \
психикалык ден соолукту аныктоо, көздү текшерүү) (форма 003-В/У);\n\
3.	Алмаштырылууга туура келген Кыргыз Республикасынын улуттук үлгүдөгү айдоочулук күбөлүгү;\n\
4.	Айдоочуларды даярдоого катышкан билим берүү уюмдары тарабынан берилген бирдиктүү үлгүдөгү \
автотранспорт каражаттарынын айдоочуларын даярдоо курстарынан өткөндүгү жөнүндө күбөлүк (бар болсо көрсөтүлөт);\n\
5.	Айдоочуларды даярдоо менен алектенген билим берүү уюмдары тарабынан берилген жеке \
айдоочу картасы (бар болсо көрсөтүлөт).\n\n\
<b>Кыргыз Республикасынын улуттук айдоочулук күбөлүгүн жоготсоңуз, төмөндөгү документтерди тапшырышыңыз керек:</b>\n\
1)	Кыргыз Республикасынын жаранынын паспорту (ID-карта) же Кыргыз Республикасынын жалпы жарандык паспорту;\n\
2)	Россия Федерациясынын медициналык мекемеси тарабынан берилген, алган датасы 12 айдан ашпоого тийиш \
болгон медициналык текшерүүдөн өткөндүгүн ырастоочу документ (наркологиялык экспертиза, \
психикалык ден соолукту аныктоо, көздү текшерүү) (форма 003-В/У); \n\
3)	Айдоочуларды даярдоого катышкан билим берүү уюмдары тарабынан берилген \
бирдиктүү үлгүдөгү автотранспорт каражаттарынын айдоочуларын даярдоо курстарынан өткөндүгү \
жөнүндө күбөлүк (бар болсо көрсөтүлөт);\n\
4)	Айдоочуларды даярдоо менен алектенген билим берүү уюмдары тарабынан берилген \
жеке айдоочу картасы (бар болсо көрсөтүлөт).\n\n\n\
<b>!!! Кыргыз Республикасынын улуттук айдоочулук күбөлүгүн алмаштыруу үчүн милдеттүү \
талап - Кыргыз Республикасынын аймагында туруктуу каттоонун болушу.</b>\n\n\
<i>Арыз ээсинин жеке маалыматтарын (фамилиясын/атын/атасынын атын) өзгөртүүдө \
аты-жөнүн өзгөртүү же нике тууралуу күбөлүктүн түп нускасы талап кылынат.</i>'

driversLincense_ru_tmp = '<b>Замена водительских удостоверений будет осуществляться по следующим основаниям:</b>\n\
1)	истечение срока действия водительского удостоверения;\n\
2)	изменение содержащихся в водительском удостоверении персональных данных его владельца;\n\
3)	невозможность использования водительского удостоверения в связи с износом, либо повреждением;\n\
4)	утеря водительского удостоверения.\n\n\
<b><u>При замене ранее выданного водительского удостоверения Кыргызской Республики национального образца необходимо \
представить следующие документы:</u></b>\n\
1.	Паспорт гражданина Кыргызской Республики (ID-карта) или общегражданский паспорт КР;\n\
2.	Документ, подтверждающий прохождение медицинского освидетельствования (наркологическое \
обследование, определение психического здоровья, проверка зрения), выданный медицинским учреждением \
Российской Федерации, дата выдачи которого не должна превышать 12 месяцев (форма 003-В/У);\n\
3.	Водительское удостоверение Кыргызской Республики национального образца, подлежащее замене;\n\
4.	Свидетельство об окончании курсов по подготовке водителей автомототранспортных \
средств единого образца, выдаваемое учебными организациями, занимающимися подготовкой \
водительского состава (предъявляется при наличии);\n\
5.	Личная карточка водителя, выдаваемая учебными организациями, занимающимися подготовкой \
водительского состава (предъявляется при наличии).\n\n\
<b><u>При утере водительского удостоверения Кыргызской Республики национального образца необходимо представить следующие документы:</u></b>\n\
1.	Паспорт гражданина Кыргызской Республики (ID-карта) или общегражданский паспорт Кыргызской Республики;\n\
2.	Документ, подтверждающий прохождение медицинского освидетельствования (наркологическое обследование, \
определение психического здоровья, проверка зрения), выданный медицинским учреждением Российской Федерации, \
дата выдачи которого не должна превышать 12 месяцев (форма 003-В/У);\n\
3.	Свидетельство об окончании курсов по подготовке водителей автомототранспортных средств \
единого образца, выдаваемое учебными организациями, занимающимися подготовкой водительского \
состава (предъявляется при наличии);\n\
4.	Личная карточка водителя, выдаваемая учебными организациями, занимающимися \
подготовкой водительского состава (предъявляется при наличии).\n\n\n\
<b>!!! Обязательное требование для замены ранее выданного водительского удостоверения Кыргызской Республики \
национального образца – наличие постоянного учета на территории Кыргызской Республики.</b>\n\n\
<i>При изменении персональных данных (фамилия/имя/отчество) заявителя требуется обязательное наличие \
оригинала свидетельства о перемене ФИО / заключении брака.</i>'


# СВР-------------------------------------------------------------
svrBefore18_kg_tmp = '<b>18-жашка чейинки балдарга Кыргызстанга кайтуу күбөлүгүн тариздөө:</b>\n\n\
-  Туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-  Ата-энесинин паспорттору (түп нускалары);\n\
-  Ата-энесинин нике күбөлүгү же Аталыгын аныктоочу күбөлүк;\n\
-  Баланын 3,5×4,5см өлчөмүндөгү 2 түстүү сүрөтү (баланын өзүн алып келүү кажет эмес); \n\n\
-  Ата-энесинин бири <b>чет өлкөлүк жаран</b> болсо, Кыргыз Республикасынын жарандыгын алууга \
жана Кыргыз Республикасына кайтуу кубөлүгүн тариздөөгө нотариалдык макулдугу керек болот.\n\n\
Төлөм Россия Федерациясынын Борбордук банкынын төлөм күнүнө карата курсу боюнча орус рублинде жүргүзүлөт.\n\n\
Кыргыз Республикасына кайтып келүүгө күбөлүктүн алынган күндөн тартып \
колдонуу мөөнөтү 30 (отуз) календардык күндү түзөт.\n\n\
Күбөлүк Кыргызстанга кайтуу үчүн гана жарактуу.'

svrBefore18_ru_tmp = 'Перечень необходимых документов для оформления и выдачи \
свидетельства на возвращение в Кыргызскую Республику <b>лицам, не достигшим 18-летнего \
возраста, при отсутствии паспорта:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорта родителей (оригиналы);\n\
-	Свидетельство о заключении брака родителей/свидетельство об установлении отцовства (оригинал);\n\
-	Цветная фотокарточка ребенка размером 3,5х4,5 на белом фоне (присутствие ребенка необязательно);\n\n\
<i>Если один из родителей является <b>иностранным гражданином</b>, то необходимо предоставить нотариально заверенное его \
согласие на приобретение ребенком гражданства КР и оформление СВР.</i>\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США</b>. Оплата производится в \
рублях РФ по курсу Центрального Банка России на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'


svrAfter18_kg_tmp = 'Эгерде Россия Федерациясынын аймагында Кыргыз Республикасынын жараны паспортун жоготкон \
болсо / паспортунун жарактуулук мөөнөтү бүтсө же паспорту жараксыз болуп калса, анда ага \
Кыргыз Республикасына кайтуу кубөлүгү берилиши мүмкүн.\n\n\
Кыргыз Республикасына кайтып келүүгө күбөлүгүн алуу үчүн <b>керектүү документтер:</b>\n\n\
<b><u>а) Паспорт жоголгон учурда:</u></b>\n\n\
-   жоголгон паспортунун көчүрмөсү, Кыргыз Республикасынын жаранынын өздүк күбөлүгү, \
туулгандыгы тууралуу күбөлүк (же аскердик билет);\n\n\
-   Россия Федерациясынын компетенттүү органдары тарабынан берилген, паспорту жоголгондугу \
боюнча арыз берүүчүнүн кайрылуу фактысын тастыктоочу документ (протокол, маалым-кат ж.б.).\n\n\
<b><i>Маанилүү:</i></b>  паспорту жоголгондугу боюнча арыз берүүчүнүн кайрылуу фактысын тастыктоочу \
документ берүү мүмкүн эмес болгон учурда арыз ээси паспорттун жоголуусунун бардык жагдайларын жана \
себептерин көрсөтүү менен жазуу жүзүндө кеңири түшүндүрмө берет.\n\n\
<b><u>б) Паспорт жараксыз болгон учурда:</u></b>\n\n\
-   жараксыз болгон паспорт.\n\n\
<b><u>в) Паспорттун жарактуулук мөөнөтү бүткөн учурда:</u></b>\n\n\
-   колдонуу мөөнөтү бүткөн паспорт.\n\n\
Консулдук төлөм 10 АКШ долларын түзөт. Төлөм Россия Федерациясынын Борбордук банкынын төлөм күнүнө \
карата курсу боюнча орус рублинде жүргүзүлөт.\n\n\
Кыргыз Республикасына кайтып келүүгө күбөлүктүн алынган күндөн тартып \
колдонуу мөөнөтү 30 (отуз) календардык күндү түзөт.\n\n\
Күбөлүк Кыргызстанга кайтуу үчүн гана жарактуу.'

svrAfter18_ru_tmp = 'В случае если на территории Российской Федерации гражданин Кыргызской Республики \
утратил свой паспорт / срок действия имеющегося у него паспорта истек либо паспорт стал непригодным \
для использования в связи с порчей, ему может быть оформлено <b>свидетельство на возвращение в \
Кыргызскую Республику (СВР).\n\n\
Перечень необходимых документов</b> для оформления и выдачи свидетельства:\n\n\
<b>1. При утрате паспорта:</b>\n\
-	копия утерянного паспорта или удостоверение личности гражданина Кыргызской Республики либо \
свидетельство о рождении (или военный билет);\n\
-	документ (протокол, справка и т.д.), выданный компетентным органом Российской Федерации, \
подтверждающий факт обращения заявителя по поводу утери паспорта. \n\n\
<i><b>Важно:</b> в случае невозможности представления указанных документов, подтверждающий факт обращения \
заявителя по поводу утери паспорта.  заявитель представляет подробное письменное пояснение с \
указанием всех обстоятельств и причин утери паспорта.</i>\n\n\
<b>2. При порче паспорта:</b>\n\
-	испорченный паспорт. \n\n\
<b>3. При истечении срока действия паспорта:</b>\n\
-	паспорт с истекшим сроком действия.\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США.</b> Оплата производится в \
рублях РФ по курсу Центрального Банка РФ на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'


# Истребование------------------------------------------------------------------------
reclamation_kg_tmp = 'Кыргыз Республикасынын Россия Федерациясындагы Элчилигинин Консулдук бөлүмүнөн жеке \
арыздын негизинде төмөнкү документтерди (эгер сизде консулдук эсеп бар болсо) талап кылсаңыз болот:\n\n\
-   <b>Кыргыз Республикасынын аймагында соттолбогондугу жөнүндө маалымкат</b>\n\n\
-   <b>Айдоочулук күбөлүктүн аныктыгын тастыктаган маалымкат</b>\n\n\
-   <b>Никелешүү укугу жөнүндө (үй-бүлөлук абалы тууралуу) маалымкат</b>\n\n\n\
Керектүү варианты тандаңыз:'

reclamation_ru_tmp = 'В консульском отделе Посольства Кыргызской Республики в Российской Федерации на \
основании личного заявления вы можете истребовать следующие документы (при наличии консульского учета):\n\n\
-   <b>Справка об отсутствии судимости на территории Кыргызской Республики</b>\n\n\
-   <b>Справка о подтверждении подлинности водительского удостоверения Кыргызской Республики (ВУ)</b>\n\n\
-   <b>Справка о брачной правоспособности (семейном положении)</b>\n\n\n\
<i>Выберите нужный вариант:</i>'


reclamationCrimRec_kg_tmp = '<b>Кыргыз Республикасынын аймагында соттолбогондугу \
жөнүндө маалымкат алуу үчүн керектүү документтер:</b>\n\n\
-   паспорт (түп нускасы)\n\n\
<i>Алдын ала жазылуу талап кылынбайт!</i>'

reclamationCrimRec_ru_tmp = '<b>Для истребования справки об отсутствии судимости на территории \
Кыргызской Республики необходимо предоставить:</b>\n\n\
-	паспорт (оригинал)\n\n\
<i>Предварительная запись не требуется!</i>'


reclamationAuthDL_kg_tmp = '<b>Айдоочулук күбөлүктүн аныктыгын тастыктоочу маалымкатты суратып алдыруу үчүн төмөнкү \
документтер керектелет:</b>\n\n\
-   паспорт (түп нускасы);\n\
-   айдоочулук күбөлүк (түп нускасы).\n\n\
<i>Алдын ала жазылуу талап кылынбайт!</i>'

reclamationAuthDL_ru_tmp = '<b>Для истребования справки о подтверждении подлинности водительского \
удостоверения Кыргызской Республики необходимо предоставить:</b>\n\n\
-	паспорт (оригинал) Кыргызской Республики;\n\
-	водительское удостоверение Кыргызской Республики (оригинал).\n\n\
<i>Предварительная запись не требуется!</i>'


reclamationMarriage_kg_tmp = '<b>Никелешүү укугу жөнүндө (үй-бүлөлук абалы тууралуу) маалымкатты суратып алдыруу үчүн төмөнкү \
документтер керектелет:</b>\n\n\
-   Кыргыз Республикасынын жаранынын жарактуу паспорттун түп нускасы;\n\
-   туулгандыгы тууралуу күбөлүк;\n\
-   Кыргыз Республикасынын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу\
тууралуу күбөлүк;\n\
-   никеси бузулган адамдарга - ажырашуу тууралуу күбөлүк;\n\
-   арыз берүүчү мурда никеде болуп, бирок жубайы/жолдошу каза болуп калган болсо, өлгөндүгү тууралуу күбөлүк.\n\n\
<i>Алдын ала жазылуу талап кылынбайт!</i>'

reclamationMarriage_ru_tmp = '<b>Для истребования справки о брачной правоспособности (семейном положении)\
необходимо предоставить:</b>\n\n\
-	действующий оригинал паспорта гражданина Кыргызской Республики;\n\
-	свидетельство о рождении; \n\
-	свидетельство о перемене фамилии, имени, отчества, если ранее изменялись персональные данные; \n\
-	при наличии ранее зарегистрированного/расторгнутого брака – соответствующее свидетельство; \n\
-	если ранее заявитель состоял в браке, но супруг(супруга) умер(умерла), свидетельство о смерти.\n\n\
<i>Предварительная запись не требуется!</i>'


# Вопросы ЗАГС---------------------------------------------------------------------------------------
issuesMarRegistration_kg_tmp = '<b>Никелешүүнү мамлекеттик каттоо жана Кыргыз Республикасынын нике күбөлүгүн алуу үчүн \
төмөнкү документтер керектелет:</b>\n\n\
-   арыз берүүчүлөрдүн паспорттору (түп нускалары);\n\
-   арыз берүүчүлөрдүн никеси жок экендиги жөнүндө маалымкаттар;\n\
-   ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(эгерде арыз берүүлөр мурда никеде турган болсо бул документтердин бирөөсүнүн түп нускасы).'

issuesMarRegistration_ru_tmp = '<b>Для государственной регистрация брака и получения свидетельства о заключении брака \
Кыргызской Республики необходимо предоставить:</b>\n\n\
-	паспорта обоих заявителей (оригиналы);\n\
-	справки об отсутствии брака обоих заявителей на территории Кыргызской Республики;\n\
-	свидетельство о расторжении брака (оригинал, если ранее брак был расторгнут);\n\
-	свидетельство о смерти супруга/супруги (оригинал)'


issuesMarChild_kg_tmp = '<b>Баланын туулгандыгын каттоо жана Кыргыз Республикасынын туулгандыгы \
тууралуу күбөлүгүн алуу үчүн төмөнкү документтер керектелет:</b>\n\n\
-   баланын төрөлгөнүн ырастоочу төрөтканадан маалымкат (түп нускасы);\n\
-   ата-энесинин паспорттору(түп нускалары);\n\
-   никелешүү тууралуу күбөлүк (нике катталган болсо) (түп нускасы).'

issuesMarChild_ru_tmp = '<b>Для государственной регистрации рождения ребенка и получения свидетельства о \
рождении Кыргызской Республики необходимо предоставить:</b>\n\n\
-	справку о рождении ребенка из роддома (оригинал);\n\
-   паспорта родителей (оригиналы);\n\
-	свидетельство о заключении брака родителей(оригинал, если ранее брак был зарегистрирован)'


# Нотариус------------------------------------------------------------------------------------------
notaries_kg_tmp = '<b>Нотариат маселелери</b>\n\n\
Нотариалдык аракеттер юридикалык мааниси бар талашсыз фактыларды, укуктук окуяларды ырастоону, \
документтерди күбөлөндүрүүнү, документтерге аткаруу күчүн жана юридикалык аныктык берүү боюнча \
нотариустун иш-аракетин жана граждандар менен юридикалык жактардын укуктарын, алардын Кыргыз \
Республикасынын 1998-жылдын 30-майындагы № 70 «Нотариат жөнүндө» Мыйзамында каралган мыйзамдуу \
таламдарын коргоого багытталган башка аракеттерин билдирет.\n\n\
<b>Кыргыз Республикасынын Элчилигинин консулдук бөлүмүнөн төмөнкү кызматтарды ала аласыз:</b>\n\
-   Баланын жарандыкты тандоо жөнүндө документтерин тариздөө;\n\
-   жашы жете элек балага Кыргыз Республикасынын жалпы жарандык (чет өлкөлүк) паспортун \
алууга макулдук берүүгө;\n\
-   Элчиликтин компетенциясына кирген башка нотариалдык аракеттерди жасоо.'

notaries_ru_tmp = '<b>Вопросы нотариата</b>\n\n\
Нотариальные действия представляют собой действия нотариуса по удостоверению бесспорных фактов, \
правовых событий, имеющих юридическое значение, свидетельствованию документов, приданию документам \
исполнительной силы и юридической достоверности и другие действия, направленные на защиту прав \
граждан и юридических лиц, их законных интересов, предусмотренные Законом Кыргызской Республики \
от 30 мая 1998 года № 70 «О нотариате».\n\n\
<b>В консульском отделе Посольства Кыргызской Республики Вы можете:</b>\n\n\
-	оформить документы о выборе гражданства ребенка;\n\
-	предоставить согласие на получение несовершеннолетним ребенком общегражданского \
(заграничного) паспорта Кыргызской Республики;\n\
-	совершить иные нотариальные действия, входящие в компетенцию Посольства.'


# Юр. помощь-------------------------------------------------------------------------------------------
lawyesr_kg_tmp = 'Консулдук-укутук жардам жана юридикалык консультация алуу үчүн Кыргыз Республикасынын жарандары \
Москва ш., Большая Ордынка көчөсү, 62/2 дарегинде жайгашкан Элчиликтин Консулдук бөлүмүнө жеке кайрылса болот.\n\n\
<b>Тез арада консулдук жана юридикалык жардамды талап кылган оор кырдаалга туш болгон учурларда \
Кыргыз Республикасынын жарандары төмөнкү ыкчам байланыш телефондору боюнча \
кайрылса болот: +7 (925) 285 50 47; +7 (925) 115 50 47.</b>'

lawyesr_ru_tmp = 'Для получения консульско-правовой помощи и юридической консультации граждане Кыргызской Республики могут прийти на личный \
прием непосредственно в Консульский отдел Посольства по адресу: г. Москва, ул. Большая Ордынка, 62 стр. 2. \n\n\
<b>В случаях возникновения сложной ситуации, требующей незамедлительного получения юридической \
и консульской помощи, граждане Кыргызской Республики могут обращаться \
по следующим телефонам горячей линии: +7 (925) 285 50 47; +7 (925) 115 50 47.</b>'


# Консульский учет---------------------------------------------------------------------------------------
permanent_cons_reg_kg_tmp = "Туруктуу консулдук каттоо"

permanent_cons_reg_ru_tmp = "Постоянный консульский учет"


temporary_cons_reg_kg_tmp = 'Убактылуу консулдук каттоо'

temporary_cons_reg_ru_tmp = 'Временный консулький учет'


# Гражданство
determinatio_citizenship_kg_tmp = 'Кыргыз Республикасынын жарандыгына таандыктыгын аныктоону'

determinatio_citizenship_ru_tmp = 'определить свою принадлежность к гражданству Кыргызской Республики'


withdrawal_from_citizenship_kg_tmp = 'Кыргыз Республикасынын жарандыгынан чыгууну тариздөө'
withdrawal_from_citizenship_ru_tmp = 'Прекращение гражданства Кыргызской Республики'


# Мекен-карт---------------------------------------------------------------------------------------
meken_card_kg_tmp = '''<b>Мекен-карт</b> - чет өлкөнүн жарандыгы бар мекендештин статусун ырастаган мамлекеттик маанидеги \
документ болуп саналган чет өлкөнүн жарандыгы бар мекендештин документи.

Бул статус Кыргыз Республикасынын аймагына жөнөкөйлөштүрүлгөн түрдө кирүү, чыгуу, транзиттик жүрүү үчүн төмөнкүлөргө багытталган:

1. мурда Кыргыз Республикасынын жараны болгон чет өлкөлүк жарандар үчүн;
2. алгачкы Кыргыз Республикасынын жарандыгына таандыктыгына  карабастан, мурда Кыргыз Республикасынын жарандыгында турган чет өлкөлүк жарандын балдары же неберелери болуп саналган чет өлкөлүк жарандар үчүн;
3. алгач Кыргыз Республикасынын жарандары болгондугуна карабастан, Кыргыз Республикасынын жаранынын балдары же неберелери болуп саналган чет өлкөлүк жарандар үчүн;
4. Кыргыз ССРинде туулган чет өлкөлүк жарандар, ошондой эле алардын балдары жана неберелери үчүн.

<b>Кыргыз Республикасы менен чектеш мамлекеттердин жарандарына Мекен- карт берилбейт.</b>

Бул документ чет өлкөлүк жарандын жарактуу паспорту болгондо гана жарактуу болуп саналат.

<b>Жарактуулугу:</b> Мекен-карт 10 жылга жарактуу.

<i><b>Эскертүү:</b> Чет өлкөнүн жарандыгы бар мекендеш статусун алган чет өлкөлүк жарандар Кыргыз Республикасынын \
мамлекеттик чек арасынан өткөн учурдан тартып токсон жумуш күндүн ичинде барган жериндеги аймактык бөлүктөрдөн каттоодон \
өтүүгө милдеттүү.

Эгерде жашаган жери 30 календардык күндөн ашык убакытка өзгөрүлсө, анда чет өлкөнүн жарандыгы бар \
мекендеш статусун алган чет өлкөлүк жарандар жаңы барган жеринде каттоого туруу жөнүндө арыз менен кайсы \
болбосун аймактык бөлүккө кайрылууга милдеттүү.</i>

<u>Мекен-карт алуу үчүн керектүү документтердин тизмеси менен Элчиликтин расмий сайтынан таанышууга болот</u>'''

meken_card_ru_tmp = '''Мекен-карт – это документ соотечественника с иностранным гражданством, являющийся документом \
государственного значения, подтверждающий статус соотечественника с иностранным гражданством.

Данный статус предназначен для упрощенного въезда, выезда, транзитного проезда и пребывания на территории Кыргызской Республики:

1. для иностранных граждан, ранее состоявших в гражданстве Кыргызской Республики;
2. для иностранных граждан, являющихся детьми или внуками иностранного гражданина, ранее состоявшего в гражданстве Кыргызской Республики, вне зависимости от их первоначальной принадлежности к гражданству Кыргызской Республики;
3. для иностранных граждан,  являющимся детьми или внуками граждан Кыргызской Республики, вне зависимости от их первоначальной принадлежности к гражданству Кыргызской Республики;
4. для иностранных граждан, родившихся в Киргизской ССР, а также их детям и внукам.

<b><i>Мекен-карт не оформляется гражданам приграничных с Кыргызской Республикой государств.</i></b>

Данный документ действителен при наличии действующего паспорта иностранного гражданина.

<b>Срок действия Мекен-карт составляет 10 лет.</b>

<i><b>Прим.:</b> Иностранные граждане, получившие статус соотечественника с иностранным гражданством при въезде в \
Кыргызскую Республику обязаны в течение девяноста рабочих дней зарегистрироваться по месту пребывания в \
Центре обслуживания населения (ЦОН). В случае изменения места пребывания на срок более 30 календарных \
дней иностранные граждане, получившие статус соотечественника с иностранным гражданством, обязаны обратиться \
в любое территориальное подразделение с заявлением о регистрации по новому месту пребывания.</i>

<u>С перечнем необходимых для получения Мекен-карт документов можно ознакомиться на официальном сайте \
Посольства в разделе "Консульские услуги" либо пройдя по ссылке ниже.</u>
'''


# Груз 200-------------------------------------------------------------------------------------------
cargo200_kg_tmp = '''Кыргыз Республикасынын чет өлкөдө кайтыш болгон жарандарынын сөөгүн \
репатриациялоо боюнча чыгымдарга бир жолку төлөм алуу маселеси боюнча <b><u>Кыргыз Республикасынын Эмгек, социалдык камсыздоо \
жана миграция министрлигинин Россия Федерациясындагы Өкүлчүлүгүнө</u></b> кайрылуу керек.

<b>Өкүлчүлүктүн дареги:</b> Москва ш., Малая Полянка көч., үй 7/5

<i>Байланыш телефондору: +7(495) 197 76 71, +7(925) 030 26 27 (ыкчам байланыш телефону)</i>'''

cargo200_ru_tmp = '''По вопросу получения единовременной выплаты на покрытие расходов по репатриации тел граждан Кыргызской Республики, \
умерших за рубежом, необходимо обращаться в <b><u>Представительство Министерства труда, социального обеспечения и миграции \
Кыргызской Республики в Российской Федерации</u></b>, расположенное по адресу: г. Москва, ул. Малая Полянка 7 строение 5.

<i>Контактные данные Представительства: +7(495) 197 76 71, +7(925) 030 26 27 (горячая линия)</i>'''


moreInfortation_kg = 'Толук маалымат үчүн директке (ЛС) жазыңыз!'

moreInfortation_ru = 'Для получения подробной информации пишите в личное сообщение (ЛС)!'

undefined_message_tmp = '''Я не смогу ответить на Ваш вопрос. Пожалуйста, позвоните по номерам \
горячей линии: +7 (925) 285 50 47; +7 (925) 115 50 47'''