# Адрес и график---------------------------------------------------------
consulate_open_ru_tmp = '<b>График работы:</b> Пн-Пт с 9:00 до 18:00. \n\n\
<b>Адрес:</b> Москва, ул. Большая Ордынка, 62 стр. 2 (вход с Погорельского переулка)'

consulate_open_kg_tmp = '<b>Дареги:</b> Москва ш. Большая Ордынка к. 62/1. (метро Добрынинская). \n\n\
<b>Иш күндөрү:</b> Дүйшөмбү-Жума саат 9:00-18:00 чейин.'

# Паспорт------------------------------------------------------------- <b></b>  <i></i>
passport_kg_ogpBefore18_tmp = '<b>18-жашка чыга элек КРнын жаранынын атына КРнын жалпы жарандык паспортун \
тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-  Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы жана көчүрмөсү);\n\
-  Баланын паспорту (мурда таризделген болсо) (түп нускасы жана көчүрмөсү);\n\
-  Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус тилине котормосу \
(РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан \
күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда анын КРнын \
жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу \
күбөлүгүнүн түп нускасы керектелет. Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн \
катышуулары зарыл.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'

passport_ru_ogpBefore18_tmp = '<b>Для граждан КР, не достигших 18-летнего возраста, требуются нижеследующие \
документы при первичном оформлении/обмене общегражданского (заграничного) паспорта КР:</b>\n\n\
-  Свидетельство о рождении ребенка (оригинал+копия);\n\
-  Паспорт ребенка (оригинал+копия) (при наличии);\n\
-  Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо предоставить перевод его \
паспорта (за исключением граждан РФ) и нотариальное заверенное его согласие на получение ребенком гражданства \
КР и оформление общегражданского паспорта КР.\n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из родителей, \
необходимо предъявить нотариальное заверенное его согласие на получение ребенком гражданства КР и \
оформление общегражданского паспорта КР.\n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина КР необходимо предоставить \
оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты. \
Размер консульского сбора для граждан КР, <b>не достигших 16-летнего возраста</b> составляет <b>15$</b>+сбор в ГРС в \
среднем <b>10$</b>.\n\n\
Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Tern_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет <i>(паспорттун мөөнөтү өтүп кеткен же паспорт бузулуп \
калган учурларда):</i></b>\n\n\
-  Жалпы жарандык паспорт (түп нускасы);\n\
-  Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы). КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын \
алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет. Эгерде жарандын документтеринде же маалыматтарды \
камтыган базаларда катаа бар болсо, Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы \
тууралуу күбөлүгүнүн түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Tern_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду истечения срока действия/порчи \
паспорта):</b>\n\n\
-	Общегражданский паспорт (оригинал);\n\
-   Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал свидетельства \
о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное \
лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные документы, \
необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Loss_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
тариздөө максатында төмөндөгү документтер керектелет (паспортту жоготуп же уурдатып алган учурларда):</b>\n\n\
-  Туулгандыгы тууралуу күбөлүк (түп нускасы);\n\
-  Жоготулган же уурдатылган жалпы жарандык паспортунун көчүрмөсү;\n\
-  Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы \
керектелет. Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасы \
жана башка документтерди сурамжылашы мүмкүн.</i>n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Loss_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду утери/кражи):</b>\n\n\
-	Свидетельство о рождении (оригинал);\n\
-	Копия утерянного общегражданского паспорта КР (при наличии);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах \
данных, консульское должностное лицо вправе запросить у заявителя иные документы, необходимые для \
положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Change_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн учурунда):</b>\n\n\
-	Жалпы жарандык паспорт (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, Элчиликтин Консулдук \
бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасы жана башка документтерди \
сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Change_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду изменения персональных данных):</b>\n\n\
-	Общегражданский паспорт КР;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти супруга/супруги \
(оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное лицо \
вправе запросить у заявителя иные документы, необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


# ID паспорт
passport_kg_idpBefore18_tmp = '<b>18-жашка чыга элек КРнын жаранынын атына КРнын идентификациялык \
картасын тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-	Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-	Баланын паспорту (мурда таризделген болсо) (түп нускасы);\n\
-	Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус \
тилине котормосу (РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө \
боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет. \n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда \
анын КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн \
макулдугу керектелет. Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк \
маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет.\n\
Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн катышуулары зарыл.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpBefore18_tmp = '<b>Для граждан КР, не достигших 18-летнего возраста, требуются \
нижеследующие документы при первичном оформлении/обмене идентификационной карты КР:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорт несовершеннолетнего гражданина КР (оригинал) (при наличии);\n\
-	Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо \
предоставить перевод его паспорта (за исключением граждан РФ) и нотариальное заверенное его \
согласие на получение ребенком гражданства КР и оформление идентификационной карты КР. \n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из \
родителей, необходимо предъявить нотариальное заверенное его согласие на получение ребенком \
гражданства КР и оформление идентификационной карты КР. \n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина КР необходимо \
предоставить оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.</i>\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'



passport_kg_idpAfter18Tern_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык картасын \
алмаштыруу максатында төмөндөгү документтер керектелет (паспорттун мөөнөтү өтүп кеткен же бузулуп \
калган учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп \
нускасы керектелет.\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \
түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Tern_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентфикационной карты КР (ввиду истечения срока действия/порчи паспорта):</b>\n\n\
-	Идентификационная карта  (оригинал);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные \
документы, необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


passport_kg_idpAfter18Loss_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык \
картасын  алмаштыруу максатында төмөндөгү документтер керектелет (паспортту жоготуп \
же уурдатып алган учурларда):</b>\n\n\
-	Туулгандыгы тууралуу күбөлүк (түп нускасы жана көчүрмөсү);\n\
-	Жоготулган же уурдатылган идентификациялык картасынын көчүрмөсү;\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн \
түп нускасы керектелет.\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \n\
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \n\
түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Loss_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентификаицонной карты КР (ввиду утери/кражи):</b>\n\n\
-	Свидетельство о рождении (оригинал+копия);\n\
-	Копия утерянной идентификационной карты КР (при наличии);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


passport_kg_idpAfter18Change_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык \
картасын алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн \
учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп \
нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Change_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются \
нижеследующие документы при обмене идентификационной карты КР (ввиду изменения персональных данных):</b>\n\n\
-	Идентификационная карта КР;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



# СВР-------------------------------------------------------------
svrBefore18_kg_tmp = '18-жашка чейинки балдарга Кыргызстанга кайтуу күбөлүгүн тариздөө:\n\n\
-  Туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-  Ата-энесинин паспортторунун (түп нускалары);\n\
-  Ата-энесинин нике күбөлүгү же Аталыгын аныктоочу күбөлүк;\n\
-  3,5×4,5см өлчөмүндөгү 2 түстүү сүрөт. Ата-энесинин бири чет өлкө жараны болсо, КРнын жарандыгын алууга \
жана СВР ди тариздөөгө нотариалдык макулдугу.\n\n\
Консулдук төлөм 16-жашка чейин 5 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн \
гана жарактуу.'

svrBefore18_ru_tmp = 'Перечень необходимых документов для оформления и выдачи \
свидетельства на возвращение в Кыргызскую Республику <b>лицам, не достигшим 18-летнего \
возраста, при отсутствии паспорта:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорта родителей (оригиналы);\n\
-	Свидетельство о заключении брака родителей/свидетельство об установлении отцовства (оригинал);\n\
-	Цветная фотокарточка ребенка размером 3,5х4,5 на белом фоне (присутствие ребенка необязательно);\n\n\
<i>Если один из родителей является иностранным гражданином, то необходимо предоставить нотариально заверенное его \
согласие на приобретение ребенком гражданства КР и оформление СВР.</i>\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США</b> <i>(для лиц, не достигших \
16-летнего возраста, и  граждан КР старше 60 лет  - <b>5 долларов США</b>).</i> Оплата производится в \
рублях РФ по курсу Центрального Банка РФ на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'


svrAfter18_kg_tmp = '18-жаштан өйдө жарандарга мекенге кайтуу күбөлүгүн тариздөө:\n\
-  Паспорттун же Туулгандыгы жөнүндө күбөлүктүн көчүрмөсү (сөccүз керек);\n\
-  Полициядан, паспорт жоголгондугу жөнүндө маалымдама.\n\n\
Консулдук төлөм 10 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн гана жарактуу.'

svrAfter18_ru_tmp = 'В случае если на территории Российской Федерации гражданин Кыргызской Республики \
утратил свой паспорт / срок действия имеющегося у него паспорта истек либо паспорт стал непригодным \
для использования в связи с порчей, ему может быть оформлено <b>свидетельство на возвращение в \
Кыргызскую Республику (СВР).\n\n\
Перечень необходимых документов</b> для оформления и выдачи свидетельства:\n\n\
<b>1. При утрате паспорта:</b>\n\
-	копия утерянного паспорта или удостоверение личности гражданина Кыргызской Республики либо \
свидетельство о рождении (или военный билет);\n\
-	документ (протокол, справка и т.д.), выданный компетентным органом Российской Федерации, \
подтверждающий факт обращения заявителя по поводу утери паспорта. \n\n\
<i><b>Важно:</b> в случае невозможности представления указанных документов, подтверждающий факт обращения \
заявителя по поводу утери паспорта.  заявитель представляет подробное письменное пояснение с \
указанием всех обстоятельств и причин утери паспорта.</i>\n\n\
<b>2. При порче паспорта:</b>\n\
-	испорченный паспорт. \n\n\
<b>3. При истечении срока действия паспорта:</b>\n\
-	паспорт с истекшим сроком действия.\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США</b> <i>(для лиц, не достигших \
16-летнего возраста, и  граждан КР старше 60 лет  - <b>5 долларов США</b>).</i> Оплата производится в \
рублях РФ по курсу Центрального Банка РФ на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'


# Истребование------------------------------------------------------------------------
reclamation_kg_tmp = 'Кыргыз Республикасынын Россия Федерациясындагы Элчилигинин консулдук бөлүмүнөн жеке \
арыздын негизинде төмөнкү документтерди (эгер сизде консулдук эсеп бар болсо) талап кылсаңыз болот:'

reclamation_ru_tmp = 'В консульском отделе Посольства Кыргызской Республики в Российской Федерации на \
основании личного заявления вы можете истребовать следующие документы (при наличии консульского учета):'


reclamationCrimRec_kg_tmp = '<b>Кыргызстандын аймагында соттолгон эмес деген маалымдама</b>\n\n\
-   паспорт (оригинал)'

reclamationCrimRec_ru_tmp = '<b>Справка об отсутствии судимости на территории Кыргызстана</b>\n\n\
-	паспорт (оригинал)'


reclamationAuthDL_kg_tmp = '<b>Айдоочулук күбөлүгүнүн түп нускасы</b>\n\n\
-   паспорт (оригинал);\n\
-   айдоочулук күбөлүк (оригинал).'

reclamationAuthDL_ru_tmp = '<b>Подтверждение подлинности водительского удостоверения</b>\n\n\
-	паспорт (оригинал);\n\
-	водительское удостоверение (оригинал).'


reclamationMarriage_kg_tmp = '<b>Нике тууралуу күбөлүк (үй-бүлөлук абалы)</b>\n\n\
-   жарактуу паспорттун түп нускасы;\n\
-   туулгандыгы тууралуу күбөлүк;\n\
-   эгерде жеке маалыматтар мурда өзгөргөн болсо фамилиясын, атын, атасынын атын өзгөртгөндүгү жөнүндө күбөлүк;\n\
-   мурда үйлөнүп/күйөөгө тийип, ажырашкан болсо – ажырашкандыгы тууралуу күбөлүк;\n\
-   арыз берүүчү мурда никеде болуп, бирок жубайы/жолдошу каза болуп калган болсо өлгөндүгү тууралуу күбөлүк.'

reclamationMarriage_ru_tmp = '<b>Справка о брачной правоспособности (семейном положении)</b>\n\n\
-	действующий оригинал паспорта;\n\
-	свидетельство о рождении; \n\
-	свидетельство о перемене фамилии, имени, отчества, если ранее изменялись персональные данные; \n\
-	при наличии ранее зарегистрированного/расторгнутого брака – соответствующее свидетельство; \n\
-	если ранее заявитель состоял в браке, но вторая половина скончалась, свидетельство о смерти.'


# Вопросы ЗАГС---------------------------------------------------------------------------------------
issuesMarRegistration_kg_tmp = '<b>Кыргыз Республикасынын нике күбөлүгүн берүү жана никени каттоо</b>\n\n\
-   азыр бере турган адамдардын экөөнүн тең пасапорту (оригиналы);\n\
-   азыр бере турган адамдардын экөөнүн тең мурда үйлөнбөгөн/күйөөгө тийбегендигин тастыктаган маалымдама;\n\
-   эгер ажырашкан болсо ажырашкандыгы тууралуу күбөлүк (оригинал);\n\
-   жубайы/жолдошу каза болгондугу тууралуу күбөлүк (оригинал)\n\
<i>Баасы  <b>10 АКШ доллары</b> (рубль түрүндө төлөнөт).</i>'

issuesMarRegistration_ru_tmp = '<b>Регистрация брака и выдача свидетельства о заключении брака \
Кыргызской Республики</b>\n\n\
-	паспорта обоих заявителей (оригиналы);\n\
-	справки об отсутствии брака обоих заявителей на территории КР;\n\
-	свидетельство о расторжении брака (оригинал, если ранее брак был расторгнут);\n\
-	свидетельство о смерти супруга/супруги (оригинал)\n\n\
<i>Стоимость <b>10 долл. США</b> (оплата в рублях).</i>'


issuesMarChild_kg_tmp = '<b>Баланын туулгандыгын каттоо жана Кыргыз Республикасынын туулгандыгы \
тууралуу күбөлүгүн берүү</b>\n\n\
-   төрөтканадан справка (оригинал);\n\
-   ата-энесинин паспорту(оригиналы);\n\
-   нике тууралуу күбөлүк (нике катталган болсо оригиналы)\n\n\
<i>Баасы  <b>5 АКШ доллары</b> (рубль түрүндө төлөнөт).</i>'

issuesMarChild_ru_tmp = '<b>Регистрация рождения ребенка и выдача свидетельства о \
рождении Кыргызской Республики:</b>\n\n\
-	справка из роддома (оригинал);\n\
-   паспорта родителей (оригиналы);\n\
-	свидетельство о заключении брака (оригинал, если ранее брак был зарегистрирован)\n\n\
<i>Стоимость <b>5 долл. США</b> (оплата в рублях).</i>'


# Нотариус------------------------------------------------------------------------------------------
notaries_kg_tmp = '<b>Нотариат маселелери</b>\n\n\
Кыргыз Республикасынын 1998-жылдын 30-майындагы № 70 «Нотариат жөнүндө» Мыйзамында каралган \
жарандардын жана юридикалык жактардын укуктарын, алардын мыйзамдуу кызыкчылыктарын коргоого багытталган \
нотариустун талашсыз фактыларды, юридикалык маанидеги юридикалык окуяларды күбөлөндүрүү, \
документтерди күбөлөндүрүү, документтерге аткаруу бийлигин жана укуктук ишенимдүүлүгүн берүү \
боюнча жасаган аракеттери жана башка аракеттер нотариалдык аракеттер болуп саналат.\n\n\
Кыргыз Республикасынын Элчилигинин консулдук бөлүмүнөн төмөнкү кызматтарды ала аласыз:\n\
-   Баланын жарандыкты тандоо жөнүндө документтерин тариздөө;\n\
-   жашы жете элек балага Кыргыз Республикасынын жалпы жарандык (чет өлкөлүк) паспортун \
алууга макулдук берүүгө;\n\
-   Элчиликтин компетенциясына кирген башка нотариалдык аракеттерди жасоо.\n\n\
<i>Нотариалдык иш-аракеттер үчүн төлөмдүн өлчөмү менен Консулдук жыйымдар бөлүмүнөн таанышууга \
болот. Консулдук жыйымдарды төлөө Кыргыз Республикасынын Элчилигинин Консулдук бөлүмүнүн имаратында \
жайгашкан банк терминалында жүргүзүлөт.</i>'

notaries_ru_tmp = '<b>Вопросы нотариата</b>\n\n\
Нотариальные действия представляют собой действия нотариуса по удостоверению бесспорных фактов, \
правовых событий, имеющих юридическое значение, свидетельствованию документов, приданию документам \
исполнительной силы и юридической достоверности и другие действия, направленные на защиту прав \
граждан и юридических лиц, их законных интересов, предусмотренные Законом Кыргызской Республики \
от 30 мая 1998 года № 70 «О нотариате».\n\n\
<b>В консульском отделе Посольства Кыргызской Республики вы можете:</b>\n\n\
-	оформить документы о выборе гражданства ребенка;\n\
-	предоставить согласие на получение несовершеннолетним ребенком общегражданского \
(заграничного) паспорта Кыргызской Республики;\n\
-	совершить иные нотариальные действия, входящие в компетенцию Посольства.\n\n\
<i>Сумму оплаты за нотариальные действия смотреть в разделе Тарифы консульских сборов. \
Оплата консульских сборов, производится в банковском терминале, расположенном в здании Консульского \
отдела Посольства КР.</i>'


# Юр. помощь-------------------------------------------------------------------------------------------
lawyesr_kg_tmp = 'Юридикалык жардам алуу үчүн (жумуштан айлык маяна бербей жатса, коркутуулар болсо, \
консультация керек болсо) Консулдук бөлүмгө кайрылыңыз.\n\n\
<b>Эгер полиция кызматкерлери мыйзамсыз кармаса, зомбулук же кулчулукка дуушар болсоңуз биздин \
ыкчам телефонго чалыңыз +7925-115-50-47</b>'

lawyesr_ru_tmp = "В случаях ущемления ваших прав и свобод можете обратиться в Консульский \
отдел для получения необходимой юридической консультации.\n\n\
<b>Если вас задержали незаконно, поступают угрозы в ваш адрес, попали в трудовое рабство, \
находитесь в трудном положении, просьба звонить на телефон горячей линии +79251155047.</b>"


# Груз 200-------------------------------------------------------------------------------------------
cargo200_kg_tmp = 'Чет өлкөдө каза болгон Кыргыз Республикасынын жарандарынын сөөгүн алып кетүү боюнча \
чыгымдарды көтөргөн жакын туугандарына же адамдарга чыгымдарды жабуу үчүн бир жолку төлөм бекитилген \
өлчөмдөрдө жүргүзүлөт:\n\n\
-   <b><i>Кыргыз Республикасынын аймагында</i></b> Кыргыз Республикасынын Тышкы иштер министрлигине караштуу Тышкы \
миграция департаменти тарабынан Кыргыз Республикасынын Улуттук банкынын акчаны төлөп жаткан күндөгү \
курсу боюнча улуттук валютада, учурдагы эсепке которуу жолу менен;\n\
-   <b><i>Кыргыз Республикасынын чегинен</i></b> тышкары Кыргыз Республикасынын дипломатиялык \
өкүлчүлүктөрү/консулдук мекемелери тарабынан чет өлкөлүк валютада учурдагы эсепке которуу жолу \
менен, ал эми ал жок болгон учурда накталай акча менен.\n\n\
Чет өлкөдө каза болгон Кыргыз Республикасынын жаранынын сөөгүн репатриациялоого байланыштуу \
тикелей чыгымдарды көтөргөн жакын тууганы же жакын тууганынын нотариалдык жактан күбөлөндүрүлгөн \
ишеним катынын негизинде аракеттенген адам (мындан ары - алуучу) бир жолку төлөм алуу укугуна ээ \
болот. Ошондой эле бир гана адам алуучу боло алат.\n\n\
Бир жолку төлөмдү алуу үчүн Кыргыз Республикасынын жараны бекитилген форма боюнча туруктуу \
же убактылуу жашаган жери боюнча  Кыргыз Республикасынын дипломатиялык өкүлчүлүгүнө/консулдук \
мекемесине же Бишкек ш., Москваская көч. 194 (суроо үчүн телефондор: 0 (312) 312 724, 0 \
(312) 312 779 жана 0 (312) 312778) дареги боюнча жайгашкан Кыргыз Республикасынын Тышкы иштер \
министрлигинин тышкы миграция департаментине Кыргыз Республикасынын жараны каза болгон күндөн тартып \
алты айдан кечиктирбестен паспортун көрсөтүп, арыз жазуу менен ала алат.\n\n\
<b>Алуучу төмөндөгү документтерди тапшырышы керек:</b>\n\n\
-   каза болгон Кыргыз Республикасынын жаранынын сөөгүн мекенине алып кетүү боюнча чыгымдарды жабуу \
үчүн бир жолку төлөм алуу жөнүндө арыз;\n\
-   арыз берүүчүнүн паспортунун көчүрмөсү;\n\
-   туугандыгын ырастоочу документтердин көчүрмөсү (нике тууралуу күбөлүк, туулгандыгы тууралуу күбөлүк);\n\
-   эгерде мыйзамда белгиленген тартипте күчүнө кирген эл аралык келишимдерде башкасы каралбаса, \
өлгөндүгү жөнүндө күбөлүктүн же консулдук легалдаштыруу белгиси бар өлгөндүгү жөнүндө күбөлүктүн \
нотариалдык жактан күбөлөндүрүлгөн көчүрмөсү.\n\n\
<b>Тапшырылган документтердин тууралыгы үчүн жоопкерчилик Жоруктар жана Бузуулар жөнүндө кодекстерге, \
ошондой эле Кыргыз Республикасынын Кылмыш-жаза кодексине ылайык алуучуга жүктөлөт.</b>'

cargo200_ru_tmp = 'Единовременная выплата на покрытие расходов близким родственникам или лицам, \
осуществляющим затраты на репатриацию тел граждан Кыргызской Республики, умерших за рубежом, \
производится согласно утвержденным размерам:\n\n\
-	на <b><i>территории Кыргызской Республики Департаментом</i></b> внешней миграции при Министерстве иностранных \
дел Кыргызской Республики в национальной валюте по курсу Национального Банка Кыргызской \
Республики на день выплаты, путем перечисления на расчетный счет;\n\
-	за <b><i>пределами Кыргызской Республики</i></b> дипломатическими представительствами/консульскими учреждениями \
Кыргызской Республики в иностранной валюте путем перечисления на расчетный счет, а в случае его \
отсутствия наличным расчетом.\n\n\
Право на получение единовременной выплаты имеет <b><i>близкий родственник или лицо, действующее на основании \
нотариально заверенной доверенности от близкого родственника,</i></b> несущее непосредственные расходы, связанные \
с репатриацией тела гражданина Кыргызской Республики, умершего за рубежом (далее - получатель). \
Получателем может быть <b><i>только одно лицо.</i></b>\n\n\
Заявление на получение единовременной выплаты должно быть подано по утвержденной форме, с \
предъявлением паспорта <b><i>не позднее шести месяцев</i></b> со дня смерти гражданина Кыргызской Республики.\n\n\
Получателю необходимо представить <b>следующие документы:</b>\n\n\
-	заявление на получение единовременной выплаты на покрытие расходов по репатриации тела \
умершего гражданина Кыргызской Республики;\n\
-	копия паспорта получателя;\n\
-	копии документов, подтверждающих родство (свидетельство о браке, свидетельство о рождении);\n\
-	нотариально заверенная копия свидетельства о смерти или справки о смерти c отметкой о \n\
консульской легализации или проставлением апостиля в установленном порядке, \
если иное не предусмотрено вступившими в установленном законом порядке в силу международными договорами, \
участницей которых является Кыргызская Республика.\n\n\
<b>Ответственность за достоверность предъявленных документов несет получатель в соответствии с \
Кодексами о проступках и о нарушениях, а также Уголовным кодексом Кыргызской Республики.</b>'
