# Паспорт-------------------------------------------------------------
passport_kg_ogpBefore18_tmp = '18-жашка чыга элек КРнын жаранынын атына КРнын жалпы жарандык паспортун \
тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:\n\
-  Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы жана көчүрмөсү);\n\
-  Баланын паспорту (мурда таризделген болсо) (түп нускасы жана көчүрмөсү);\n\
-  Ата-энесинин паспорттору (түп нускалары).\n\n\
Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус тилине котормосу \
(РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан \
күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда анын КРнын \
жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу \
күбөлүгүнүн түп нускасы керектелет. Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн \
катышуулары зарыл.'
passport_ru_ogpBefore18_tmp = 'Для граждан КР, не достигших 18-летнего возраста, требуются нижеследующие \
документы при первичном оформлении/обмене общегражданского (заграничного) паспорта КР:\n\
-  Свидетельство о рождении ребенка (оригинал+копия);\n\
-  Паспорт ребенка (оригинал+копия) (при наличии);\n\
-  Паспорта родителей (оригиналы).'


passport_kg_ogpAfter18_tmp = '18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун алмаштыруу \
максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн учурунда):\n\
 - Жалпы жарандык паспорт (түп нускасы жана көчүрмөсү);\n\
 - Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы);\n\
 - Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, Элчиликтин Консулдук \
бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасы жана башка документтерди \
сурамжылашы мүмкүн.'
passport_ru_ogpAfter18_tmp = 'Для граждан КР, старше 18-летнего возраста, требуются нижеследующие документы \
при обмене общегражданского (заграничного) паспорта КР (ввиду истечения срока действия/порчи паспорта):\n\
-  Общегражданский паспорт (оригинал+копия);\n\
-  Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти супруга/супруги \
(оригинал одного из данных документов);'


passport_kg_idpBefore18_tmp = '18-жашка чыга элек КРнын жарандын атына КРнын идентификациялык картасын \
тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:\n\n\
-  Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы жана көчүрмөсү);\n\
-  Баланын паспорту (мурда таризделген болсо) (түп нускасы жана көчүрмөсү);\n\
-  Ата-энесинин паспорттору (түп нускалары).\n\n\
Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус тилине котормосу \
(РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан \
күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда анын КРнын \
жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу \
күбөлүгүнүн түп нускасы керектелет.\n\n\
Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн катышуулары зарыл.'
passport_ru_idpBefore18_tmp = 'Для граждан КР, не достигших 18-летнего возраста, требуются нижеследующие \
документы при первичном оформлении/обмене идентификационного (ID) паспорта КР:\n\
-  Свидетельство о рождении ребенка (оригинал+копия);\n\
-  Паспорт ребенка (оригинал+копия) (при наличии);\n\
-  Паспорта родителей (оригиналы).'


passport_kg_idpAfter18_tmp = '18-жашка чыккан КРнын жарандын атына КРнын идентификациялык картасын \
алмаштыруу максатында төмөндөгү документтер керектелет (паспортту жоготуп же уурдатып алган учурларда):\n\n\
-  Туулгандыгы тууралуу күбөлүк (түп нускасы жана көчүрмөсү);\n\
-  Жоготулган же уурдатылган идентификациялык картасынын көчүрмөсү;\n\
-  Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ \
жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы).\n\n\
КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн \
түп нускасы керектелет.\n\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, Элчиликтин Консулдук \
бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн түп нускасы жана башка документтерди \
сурамжылашы мүмкүн.'
passport_ru_idpAfter18_tmp = 'Для граждан КР, старше 18-летнего возраста, требуются нижеследующие документы \
при обмене идентификационного (ID) паспорта КР (ввиду истечения срока действия/порчи паспорта):\n\
-  Идентификационный (ID) паспорт (оригинал+копия);\n\
-  Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти супруга/супруги \
(оригинал одного из данных документов);'



# СВР-------------------------------------------------------------
svrBefore_kg_tmp = '18-жашка чейинки балдарга Кыргызстанга кайтуу күбөлүгүн тариздөө:\n\n\
-  Туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-  Ата-энесинин паспортторунун (түп нускалары);\n\
-  Ата-энесинин нике күбөлүгү же Аталыгын аныктоочу күбөлүк;\n\
-  3,5×4,5см өлчөмүндөгү 2 түстүү сүрөт. Ата-энесинин бири чет өлкө жараны болсо, КРнын жарандыгын алууга \
жана СВР ди тариздөөгө нотариалдык макулдугу.\n\n\
Консулдук төлөм 16-жашка чейин 5 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн \
гана жарактуу.'
svrBefore_ru_tmp = 'Необходимые документы для оформления Свидетельства на возвращение на Родину (СВР) \
для граждан до 18-летнего возраста:\n\
-  Свидетельство о рождении ребенка (оригинал);\n\
-   Паспорта родителей (оригиналы);\n\
-  Свидетельство о заключении брака родителей/свидетельство об установлении отцовства (оригинал);\n\
-  Цветная фотокарточка ребенка размером 3,5х4,5 на белом фоне.\n\n\
Если один из родителей является иностранным гражданином, то необходимо предоставить нотариально заверенное его \
согласие на приобретение ребенком гражданства КР и оформление СВР.\n\n\
Оплата за оформление свидетельства производится через платежный терминал. Детям до 16 лет по льготному \
тарифу - 5 долларов США, старше 16 лет – 10 долларов США. Оплата производится в рублях РФ по курсу ЦБ РФ \
на дату оплаты. Срок действия свидетельства не превышает 30 дней со дня оформления. Свидетельство \
действительно только для въезда в Кыргызстан.'

svrAfter18_kg_tmp = '18-жаштан өйдө жарандарга мекенге кайтуу күбөлүгүн тариздөө:\n\
-  Паспорттун же Туулгандыгы жөнүндө күбөлүктүн көчүрмөсү (сөccүз керек);\n\
-  Полициядан, паспорт жоголгондугу жөнүндө маалымдама.\n\n\
Консулдук төлөм 10 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн гана жарактуу.'
svrAfter18_ru_tmp = 'При утере документов требуется:\n\
-  Копия паспорта или Свидетельства о рождении;\n\
-  Справка с полиции об утере;\n\n\
Оплата за оформление свидетельства производится через платежный терминал. Стоимость СВР 10 долларов США. \
Оплата производится в рублях РФ по курсу ЦБ РФ на дату оплаты. Срок действия свидетельства не превышает \
30 дней со дня оформления. n\n\Свидетельство действительно только для въезда в Кыргызстан.'
