# Адрес и график---------------------------------------------------------
consulate_open_ru_tmp = '<b>График работы:</b> Пн-Пт с 9:00 до 18:00. \n\n\
<b>Адрес:</b> Москва, ул. Большая Ордынка, 62 стр. 2 (вход с Погорельского переулка)'

consulate_open_kg_tmp = '<b>Дареги:</b> Москва ш. Большая Ордынка к. 62/1. (метро Добрынинская). \n\n\
<b>Иш күндөрү:</b> Дүйшөмбү-Жума саат 9:00-18:00 чейин.'

# Паспорт------------------------------------------------------------- <b></b>  <i></i>
passport_kg_ogpBefore18_tmp = '<b>18-жашка чыга элек КРнын жаранынын атына КРнын жалпы жарандык паспортун \
тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-  Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы жана көчүрмөсү);\n\
-  Баланын паспорту (мурда таризделген болсо) (түп нускасы жана көчүрмөсү);\n\
-  Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус тилине котормосу \
(РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан \
күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда анын КРнын \
жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет.\n\n\
Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу \
күбөлүгүнүн түп нускасы керектелет. Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн \
катышуулары зарыл.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'

passport_ru_ogpBefore18_tmp = '<b>Для граждан КР, не достигших 18-летнего возраста, требуются нижеследующие \
документы при первичном оформлении/обмене общегражданского (заграничного) паспорта КР:</b>\n\n\
-  Свидетельство о рождении ребенка (оригинал+копия);\n\
-  Паспорт ребенка (оригинал+копия) (при наличии);\n\
-  Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо предоставить перевод его \
паспорта (за исключением граждан РФ) и нотариальное заверенное его согласие на получение ребенком гражданства \
КР и оформление общегражданского паспорта КР.\n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из родителей, \
необходимо предъявить нотариальное заверенное его согласие на получение ребенком гражданства КР и \
оформление общегражданского паспорта КР.\n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина КР необходимо предоставить \
оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты. \
Размер консульского сбора для граждан КР, <b>не достигших 16-летнего возраста</b> составляет <b>15$</b>+сбор в ГРС в \
среднем <b>10$</b>.\n\n\
Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Tern_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет <i>(паспорттун мөөнөтү өтүп кеткен же паспорт бузулуп \
калган учурларда):</i></b>\n\n\
-  Жалпы жарандык паспорт (түп нускасы);\n\
-  Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы). КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын \
алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет. Эгерде жарандын документтеринде же маалыматтарды \
камтыган базаларда катаа бар болсо, Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы \
тууралуу күбөлүгүнүн түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Tern_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду истечения срока действия/порчи \
паспорта):</b>\n\n\
-	Общегражданский паспорт (оригинал);\n\
-   Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал свидетельства \
о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное \
лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные документы, \
необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Loss_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
тариздөө максатында төмөндөгү документтер керектелет (паспортту жоготуп же уурдатып алган учурларда):</b>\n\n\
-  Туулгандыгы тууралуу күбөлүк (түп нускасы);\n\
-  Жоготулган же уурдатылган жалпы жарандык паспортунун көчүрмөсү;\n\
-  Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы \
керектелет. Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасы \
жана башка документтерди сурамжылашы мүмкүн.</i>n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Loss_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду утери/кражи):</b>\n\n\
-	Свидетельство о рождении (оригинал);\n\
-	Копия утерянного общегражданского паспорта КР (при наличии);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах \
данных, консульское должностное лицо вправе запросить у заявителя иные документы, необходимые для \
положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



passport_kg_ogpAfter18Change_tmp = '<b>18-жашка чыккан КРнын жарандын атына КРнын жалпы жарандык паспортун \
алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн учурунда):</b>\n\n\
-	Жалпы жарандык паспорт (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, Элчиликтин Консулдук \
бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп нускасы жана башка документтерди \
сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук \
бөлүмүнөн берилет.</b>'

passport_ru_ogpAfter18Change_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене общегражданского (заграничного) паспорта КР (ввиду изменения персональных данных):</b>\n\n\
-	Общегражданский паспорт КР;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти супруга/супруги \
(оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское должностное лицо \
вправе запросить у заявителя иные документы, необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


# ID паспорт
passport_kg_idpBefore18_tmp = '<b>18-жашка чыга элек КРнын жаранынын атына КРнын идентификациялык \
картасын тариздөө/алмаштыруу максатында төмөндөгү документтер керектелет:</b>\n\n\
-	Баланын туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-	Баланын паспорту (мурда таризделген болсо) (түп нускасы);\n\
-	Ата-энесинин паспорттору (түп нускалары).\n\n\
<i>Эгерде баланын ата-энесинин бирөөсү чет өлкөлүк жаран болсо, анда анын паспортунун орус \
тилине котормосу (РФнын жарандарынан тышкары) жана КРнын жарандыгын жана КРнын паспортун тариздөө \
боюнча нотариус тарабынан күбөлөндүрүлгөн макулдугу керектелет. \n\
Эгерде ата-энесинин бирөөсүнүн паспортунун түп нускасын берүүгө мүмкүнчүлүгү жок болсо, анда \
анын КРнын жарандыгын жана КРнын паспортун тариздөө боюнча нотариус тарабынан күбөлөндүрүлгөн \
макулдугу керектелет. Жашы бойго жете элек КРнын жараны аты-жөнүн алмаштырса, анын өздүк \
маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп нускасы керектелет.\n\
Документтерди тапшыруу учурунда бала жана анын ата-энесинин бирөөсүнүн катышуулары зарыл.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpBefore18_tmp = '<b>Для граждан КР, не достигших 18-летнего возраста, требуются \
нижеследующие документы при первичном оформлении/обмене идентификационной карты КР:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорт несовершеннолетнего гражданина КР (оригинал) (при наличии);\n\
-	Паспорта родителей (оригиналы).\n\n\
<i><b>Прим.:</b> в случае если один из родителей является иностранным гражданином, необходимо \
предоставить перевод его паспорта (за исключением граждан РФ) и нотариальное заверенное его \
согласие на получение ребенком гражданства КР и оформление идентификационной карты КР. \n\
<b>Прим:</b> в случае отсутствия возможности предоставления оригинала паспорта одного из \
родителей, необходимо предъявить нотариальное заверенное его согласие на получение ребенком \
гражданства КР и оформление идентификационной карты КР. \n\
<b>Прим.:</b> при смене персональных данных несовершеннолетнего гражданина КР необходимо \
предоставить оригинал свидетельства о перемене ФИО.\n\
<b>Прим.:</b> при сдаче документов необходимо личное присутствие ребенка и одного из родителей.</i>\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\
<b>16-жашка чыга элек</b> КРнын жарандары үчүн консулдук жыйымы <b>15$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. Төлөмдөр рубль менен РФнын Борбордук банкынын курсунун \
негизинде кабыл алынат.\n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин Консулдук бөлүмүнөн берилет.</b>'



passport_kg_idpAfter18Tern_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык картасын \
алмаштыруу максатында төмөндөгү документтер керектелет (паспорттун мөөнөтү өтүп кеткен же бузулуп \
калган учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү тууралуу күбөлүк \
(бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн түп \
нускасы керектелет.\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \
түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Tern_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентфикационной карты КР (ввиду истечения срока действия/порчи паспорта):</b>\n\n\
-	Идентификационная карта  (оригинал);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов);\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя оригинал свидетельства о рождении, а также иные \
документы, необходимые для положительного рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


passport_kg_idpAfter18Loss_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык \
картасын  алмаштыруу максатында төмөндөгү документтер керектелет (паспортту жоготуп \
же уурдатып алган учурларда):</b>\n\n\
-	Туулгандыгы тууралуу күбөлүк (түп нускасы жана көчүрмөсү);\n\
-	Жоготулган же уурдатылган идентификациялык картасынын көчүрмөсү;\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы).\n\n\
<i>КРнын жараны аты-жөнүн алмаштырса, анын өздүк маалыматтарын алмаштыруу тууралуу күбөлүгүнүн \
түп нускасы керектелет.\n\
Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \n\
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүн \n\
түп нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Loss_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются нижеследующие \
документы при обмене идентификаицонной карты КР (ввиду утери/кражи):</b>\n\n\
-	Свидетельство о рождении (оригинал+копия);\n\
-	Копия утерянной идентификационной карты КР (при наличии);\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\n\
<i><b>Прим.:</b> при смене персональных данных гражданина КР необходимо предоставить оригинал \
свидетельства о перемене ФИО. \n\
<b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'


passport_kg_idpAfter18Change_tmp = '<b>18-жашка чыккан КРнын жаранынын атына КРнын идентификациялык \
картасын алмаштыруу максатында төмөндөгү документтер керектелет (жаран өздүк маалыматтарын өзгөрткөн \
учурларда):</b>\n\n\
-	Идентификациялык карта (түп нускасы);\n\
-	Никелешүү тууралуу күбөлүк/ажырашуу тууралуу күбөлүк/ жолдошунун/жубайынын өлгөндүгү \
тууралуу күбөлүк (бул документтердин бирөөсүнүн түп нускасы);\n\
-	Аты-жөнүн өзгөртүү тууралуу күбөлүгү (түп нускасы).\n\n\
<i>Эгерде жарандын документтеринде же маалыматтарды камтыган базаларда катаа бар болсо, \
Элчиликтин Консулдук бөлүмүнүн кызматкери жарандан анын туулгандыгы тууралуу күбөлүгүнүн түп \
нускасы жана башка документтерди сурамжылашы мүмкүн.</i>\n\n\
<b>***Паспортторго тариздөө үчүн төлөмдөр</b> Элчиликтин Консулдук бөлүмүндө орнотулган терминалдарда накталай же \
карта аркылуу жүргүзүлөт.\n\
<b>16-жашка чыккан</b> КРнын жарандары үчүн консулдук жыйымы <b>30$</b>, Мамлекеттик каттоо кызматынын жыйымы \
орточо эсеп менен <b>10$</b> түзөт. \n\n\
<b>***Даяр болгон паспорттор иш күндөрү саат 09:00дон 18:00го чейин Элчиликтин \
Консулдук бөлүмүнөн берилет.</b>'

passport_ru_idpAfter18Change_tmp = '<b>Для граждан КР, достигших 18-летнего возраста, требуются \
нижеследующие документы при обмене идентификационной карты КР (ввиду изменения персональных данных):</b>\n\n\
-	Идентификационная карта КР;\n\
-	Свидетельство о заключении брака/свидетельство о расторжении брака/свидетельстве о смерти \
супруга/супруги (оригинал одного из данных документов).\n\
-	Свидетельство о перемене ФИО (оригинал).\n\n\
<i><b>Прим.:</b> в случае наличия ошибок в документах граждан либо в базах данных, консульское \
должностное лицо вправе запросить у заявителя иные документы, необходимые для положительного \
рассмотрения просьб граждан.</i>\n\n\
<b>***Оплата</b> производится в терминалах, установленных в Консульском отделе, как наличным, так и безналичным \
расчетом. Размер консульского сбора для граждан КР, <b>достигших 16-летнего возраста</b> составляет \
<b>30$</b>+сбор в ГРС в среднем <b>10$</b>. Оплата производится в рублях по курсу Центрального банка РФ на день оплаты.\n\n\
<b>***Выдача изготовленных паспортов осуществляется в рабочие дни с 09:00 до 18:00.</b>'



# СВР-------------------------------------------------------------
svrBefore18_kg_tmp = '18-жашка чейинки балдарга Кыргызстанга кайтуу күбөлүгүн тариздөө:\n\n\
-  Туулгандыгы тууралуу күбөлүгү (түп нускасы);\n\
-  Ата-энесинин паспортторунун (түп нускалары);\n\
-  Ата-энесинин нике күбөлүгү же Аталыгын аныктоочу күбөлүк;\n\
-  3,5×4,5см өлчөмүндөгү 2 түстүү сүрөт. Ата-энесинин бири чет өлкө жараны болсо, КРнын жарандыгын алууга \
жана СВР ди тариздөөгө нотариалдык макулдугу.\n\n\
Консулдук төлөм 16-жашка чейин 5 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн \
гана жарактуу.'

svrBefore18_ru_tmp = 'Перечень необходимых документов для оформления и выдачи \
свидетельства на возвращение в Кыргызскую Республику <b>лицам, не достигшим 18-летнего \
возраста, при отсутствии паспорта:</b>\n\n\
-	Свидетельство о рождении ребенка (оригинал);\n\
-	Паспорта родителей (оригиналы);\n\
-	Свидетельство о заключении брака родителей/свидетельство об установлении отцовства (оригинал);\n\
-	Цветная фотокарточка ребенка размером 3,5х4,5 на белом фоне (присутствие ребенка необязательно);\n\n\
<i>Если один из родителей является иностранным гражданином, то необходимо предоставить нотариально заверенное его \
согласие на приобретение ребенком гражданства КР и оформление СВР.</i>\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США</b> <i>(для лиц, не достигших \
16-летнего возраста, и  граждан КР старше 60 лет  - <b>5 долларов США</b>).</i> Оплата производится в \
рублях РФ по курсу Центрального Банка РФ на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'


svrAfter18_kg_tmp = '18-жаштан өйдө жарандарга мекенге кайтуу күбөлүгүн тариздөө:\n\
-  Паспорттун же Туулгандыгы жөнүндө күбөлүктүн көчүрмөсү (сөccүз керек);\n\
-  Полициядан, паспорт жоголгондугу жөнүндө маалымдама.\n\n\
Консулдук төлөм 10 доллар. Күбөлүктүн жарактуу мөөнөтү 30 күн. Күбөлүк Кыргызстанга кайтуу үчүн гана жарактуу.'

svrAfter18_ru_tmp = 'В случае если на территории Российской Федерации гражданин Кыргызской Республики \
утратил свой паспорт / срок действия имеющегося у него паспорта истек либо паспорт стал непригодным \
для использования в связи с порчей, ему может быть оформлено <b>свидетельство на возвращение в \
Кыргызскую Республику (СВР).\n\n\
Перечень необходимых документов</b> для оформления и выдачи свидетельства:\n\n\
<b>1. При утрате паспорта:</b>\n\
-	копия утерянного паспорта или удостоверение личности гражданина Кыргызской Республики либо \
свидетельство о рождении (или военный билет);\n\
-	документ (протокол, справка и т.д.), выданный компетентным органом Российской Федерации, \
подтверждающий факт обращения заявителя по поводу утери паспорта. \n\n\
<i><b>Важно:</b> в случае невозможности представления указанных документов, подтверждающий факт обращения \
заявителя по поводу утери паспорта.  заявитель представляет подробное письменное пояснение с \
указанием всех обстоятельств и причин утери паспорта.</i>\n\n\
<b>2. При порче паспорта:</b>\n\
-	испорченный паспорт. \n\n\
<b>3. При истечении срока действия паспорта:</b>\n\
-	паспорт с истекшим сроком действия.\n\n\
<b>Оплата</b> за оформление свидетельства составляет <b>10 долларов США</b> <i>(для лиц, не достигших \
16-летнего возраста, и  граждан КР старше 60 лет  - <b>5 долларов США</b>).</i> Оплата производится в \
рублях РФ по курсу Центрального Банка РФ на дату оплаты.\n\n\
<b>Срок действия</b> свидетельства не превышает 30 (тридцать) календарных дней со дня оформления. \n\n\
<b>Свидетельство действительно только для въезда в Кыргызстан.</b>'
